Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/WellnessDashboard-Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Privacy Settings
ar: إعدادات الخصوصية
bg: Настройки за поверителност
ca: Configuració de la privacitat
cs: Nastavení soukromí
da: Indstillinger til Anonymitet
de: Datenschutzeinstellungen
el: Ρυθμίσεις απορρήτου
es: Ajustes de privacidad
es_us: Configuración de privacidad
fi: Tietosuoja-asetukset
fr: Réglages de confidentialité
fr_ca: Réglages de confidentialité
he: הגדרות ״פרטיות״
hi: गोपनीयता सेटिंग्ज़
hr: Postavke privatnosti
hu: Adatvédelmi beállítások
id: Pengaturan Privasi
it: Impostazioni privacy
ja: “設定”の“プライバシー”
kk: Құпиялылық реттеулері
ko: 개인정보 보호 설정
lt: Privatumo nustatymai
ms: Seting Privasi
nb: Personverninnstillinger
nl: Privacy-instellingen
pl: Ustawienia prywatności
pt: Ajustes de Privacidade
pt_pt: Definições de privacidade
ro: Configurări Intimitate
ru: Настройки конфиденциальности
sk: Nastavenia súkromia
sl: Nastavitve zasebnosti
sv: Integritetsinställningar
th: การตั้งค่าความเป็นส่วนตัว
tr: Gizlilik Ayarları
uk: Параметри приватності
vi: Cài đặt Quyền riêng tư
zh_cn: 隐私设置
zh_hk: 私隱設定
zh_tw: 「隱私權」設定

source: Recommended Apps
ar: التطبيقات الموصى بها
bg: Препоръчани приложения
ca: Apps recomanades
cs: Doporučené aplikace
da: Anbefalede apps
de: Empfohlene Apps
el: Προτεινόμενες εφαρμογές
es: Apps recomendadas
es_us: Apps recomendadas
fi: Suositellut apit
fr: Apps recommandées
fr_ca: Apps recommandées
he: יישומים מומלצים
hi: अनुशंसित ऐप
hr: Preporučene aplikacije
hu: Javasolt appok
id: App yang Dianjurkan
it: App consigliate
ja: おすすめのアプリ
kk: Ұсынылатын қолданбалар
ko: 추천 앱
lt: Rekomenduojamos programos
ms: App Disyorkan
nb: Anbefalte apper
nl: Aanbevolen apps
pl: Polecane aplikacje
pt: Apps Recomendados
pt_pt: Aplicações recomendadas
ro: Aplicații recomandate
ru: Рекомендованное ПО
sk: Odporúčané apky
sl: Priporočene aplikacije
sv: Rekommenderade appar
th: แอปที่แนะนำ
tr: Önerilen Uygulamalar
uk: Рекомендовані програми
vi: Ứng dụng được đề xuất
zh_cn: 推荐App
zh_hk: 建議App
zh_tw: 建議App

# REMOVE_PREGNANCY_FROM_MEDICAL_ID_ALERT_DESCRIPTION
source: This means your pregnancy status will no longer appear on the Lock Screen.
ar: هذا يعني أن حالة حملك لن تظهر على شاشة القفل بعد الآن.
bg: Това означава, че състоянието „бременност“ няма повече да се появява на Заключен екран.
ca: La informació de l’embaràs deixarà de mostrar‑se a la pantalla bloquejada.
cs: Informace o těhotenství už nebude dostupná na zamčené obrazovce.
da: Det betyder, at din graviditetsstatus ikke længere vises på låseskærmen.
de: Das bedeutet, dass dein Schwangerschaftsstatus nicht mehr über den Sperrbildschirm angezeigt wird.
el: Η κατάσταση της εγκυμοσύνης σας δεν θα εμφανίζεται πλέον στην οθόνη κλειδώματος.
es: Al hacerlo, la información sobre tu embarazo no estará disponible en la pantalla de bloqueo.
es_us: Tu estado de embarazo ya no aparecerá en la pantalla bloqueada.
fi: Tämä tarkoittaa, että raskaustilasi ei ole enää nähtävissä lukitulla näytöllä.
fr: Cela signifie que l’état de votre grossesse n’apparaîtra plus sur l’écran verrouillé.
fr_ca: Cela signifie que votre état de grossesse n’apparaîtra plus sur l’écran verrouillé.
he: המשמעות היא שמצב ההיריון שלך לא יופיע עוד במסך הנעילה.
hi: इसका मतलब है कि आपका गर्भावस्था स्टेटस अब लॉक स्क्रीन पर नहीं दिखाया जाएगा।
hr: To znači da se status vaše trudnoće više neće prikazivati na zaključanom zaslonu.
hu: Ez azt jelenti, hogy a terhességi állapota ezentúl nem fog megjelenni a zárolási képernyőn.
id: Ini berarti status kehamilan Anda tidak akan lagi muncul di Layar Terkunci.
it: Questo significa che le informazioni sulla gravidanza non saranno più disponibili sulla schermata di blocco.
ja: この操作を行うと、妊娠状態がロック画面に表示されなくなります。
kk: Бұл ескертпе жүктілік күйіңіздің бұдан былай құлыптау экранында көрсетілмейтінін білдіреді.
ko: 잠금 화면에서 더 이상 임신 상태를 확인할 수 없게 됩니다.
lt: Tai reiškia, kad nėštumo būsena nebebus matoma, kai ekranas užrakintas.
ms: Ini bermakna status kehamilan anda tidak lagi akan kelihatan pada Skrin Kunci.
nb: Dette betyr at graviditets­statusen ikke lenger vises på låst skjerm.
nl: Dit betekent dat je zwangerschapsstatus niet meer op het toegangsscherm wordt weergegeven.
pl: Oznacza to, że informacja o ciąży nie będzie dostępna na ekranie blokady.
pt: Dessa forma, o estado da sua gravidez não aparecerá mais na Tela Bloqueada.
pt_pt: Significa que o seu estado da gravidez deixará de aparecer no ecrã bloqueado.
ro: În acest caz, starea sarcinii dvs. nu va mai fi apărea pe ecranul de blocare.
ru: Это означает, что статус беременности теперь не будет отображаться на экране блокировки.
sk: Informácia o tehotenstve už nebude k dispozícii na zamknutej obrazovke.
sl: To pomeni, da podatki o stanju nosečnosti ne bodo več prikazani na zaklenjenem zaslonu.
sv: Detta betyder att din graviditetsstatus inte längre visas på låsskärmen.
th: หมายความว่าสถานะการตั้งครรภ์ของคุณจะไม่แสดงบนหน้าจอล็อคอีกต่อไป
tr: Bu, gebelik durumunuzun kilitli ekranda artık görünmeyeceği anlamına gelir.
uk: Це означає, що дані про наявність вагітності більше не показуватимуться на замкненому екрані.
vi: Việc này nghĩa là trạng thái mang thai của bạn sẽ không xuất hiện trên Màn hình khóa nữa.
zh_cn: 这意味着锁定屏幕将不再显示怀孕状态。
zh_hk: 這表示你的懷孕狀態將不再顯示在「鎖定畫面」上。
zh_tw: 這表示你的懷孕狀態將不會再顯示於鎖定畫面上。

# REMOVE_PREGNANCY_FROM_MEDICAL_ID_ALERT_PRIMARY_ACTION
source: Remove from Medical ID
ar: إزالة من الهوية الطبية
bg: Премахни от Медицински ID
ca: Elimina de les dades mèdiques
cs: Odstranit ze zdravotního ID
da: Fjern fra Nødinfo
de: Aus Notfallpass entfernen
el: Αφαίρεση από το Ιατρικό ID
es: Eliminar de los datos médicos
es_us: Eliminar de la ficha médica
fi: Poista SOS-tiedoista
fr: Supprimer de la fiche médicale
fr_ca: Supprimer de la fiche médicale
he: הסרה מהכרטיס הרפואי
hi: मेडिकल ID से हटाएँ
hr: Ukloni iz zdravstvene karte
hu: Eltávolítás az Egészségügyi azonosítóból
id: Hapus dari ID Medis
it: Rimuovi dalla cartella clinica
ja: メディカルIDから削除
kk: Медициналық картадан жою
ko: 의료 정보에서 제거
lt: Šalinti iš medicininės kortelės
ms: Keluarkan daripada ID Perubatan
nb: Fjern fra Nødinfo
nl: Verwijder uit medische ID
pl: Usuń z karty medycznej
pt: Remover da Ficha Médica
pt_pt: Remover da ficha médica
ro: Eliminați din ID‑ul medical
ru: Удалить из Медкарты
sk: Odstrániť zo Zdravotného ID
sl: Odstrani z zdravstvene kartice
sv: Ta bort från medicinskt ID
th: เอาออกจากข้อมูลทางการแพทย์
tr: Tıbbi Kimlik’ten Sil
uk: Вилучити з Медичного ID
vi: Xóa khỏi ID y tế
zh_cn: 从医疗急救卡移除
zh_hk: 從醫療檔案移除
zh_tw: 從「醫療卡」中移除

# REMOVE_PREGNANCY_FROM_MEDICAL_ID_ALERT_SECONDARY_ACTION
source: Keep in Medical ID
ar: احتفاظ في الهوية الطبية
bg: Запази в Медицински ID
ca: Mantén a les dades mèdiques
cs: Ponechat ve zdravotním ID
da: Behold i Nødinfo
de: In Notfallpass behalten
el: Διατήρηση στο Ιατρικό ID
es: Mantener en los datos médicos
es_us: Mantener en la ficha médica
fi: Pidä SOS-tiedoissa
fr: Conserver dans la fiche médicale
fr_ca: Conserver dans la fiche médicale
he: שמירה בכרטיס הרפואי
hi: मेडिकल ID में रखें
hr: Zadrži u zdravstvenoj karti
hu: Megtartás az Egészségügyi azonosítóban
id: Simpan di ID Medis
it: Mantieni nella cartella clinica
ja: メディカルIDに残す
kk: Медициналық картада қалдыру
ko: 의료 정보에 유지
lt: Palikti medicininėje kortelėje
ms: Kekalkan dalam ID Perubatan
nb: Behold i Nødinfo
nl: Behoud in medische ID
pl: Pozostaw na karcie medycznej
pt: Manter na Ficha Médica
pt_pt: Manter na ficha médica
ro: Păstrați în ID‑ul medical
ru: Оставить в Медкарте
sk: Ponechať v Zdravotnom ID
sl: Obdrži na zdravstveni kartici
sv: Behåll i medicinskt ID
th: เก็บในข้อมูลทางการแพทย์
tr: Tıbbi Kimlik’te Tut
uk: Залишити в Медичному ID
vi: Giữ trong ID y tế
zh_cn: 在医疗急救卡中保留
zh_hk: 保留在醫療檔案中
zh_tw: 保留在「醫療卡」中

# REMOVE_PREGNANCY_FROM_MEDICAL_ID_ALERT_TITLE
source: Remove pregnancy from Medical ID?
ar: إزالة الحمل من الهوية الطبية؟
bg: Да се премахне ли състоянието „бременност“ от Медицински ID?
ca: Vols eliminar l’embaràs de les dades mèdiques?
cs: Odstranit těhotenství ze zdravotního ID?
da: Fjern graviditet fra Nødinfo?
de: Schwangerschaft aus Notfallpass entfernen?
el: Αφαίρεση της εγκυμοσύνης από το Ιατρικό ID;
es: ¿Eliminar el embarazo de tus datos médicos?
es_us: ¿Eliminar el embarazo de la ficha médica?
fi: Poistetaanko raskaus SOS-tiedoista?
fr: Supprimer la grossesse de la fiche médicale ?
fr_ca: Supprimer la grossesse de la fiche médicale?
he: להסיר את ההיריון מהכרטיס הרפואי?
hi: गर्भावस्था को मेडिकल ID से हटाएँ?
hr: Ukloniti trudnoću iz zdravstvene karte?
hu: Eltávolítja a terhességet az Egészségügyi azonosítóból?
id: Hapus kehamilan dari ID Medis?
it: Vuoi rimuovere la gravidanza dalla cartella clinica?
ja: メディカルIDから妊娠を削除しますか?
kk: Жүктілікті медициналық картадан жою қажет пе?
ko: 의료 정보에서 임신을 제거하겠습니까?
lt: Pašalinti nėštumo informaciją iš medicininės kortelės?
ms: Keluarkan kehamilan daripada ID Perubatan?
nb: Vil du fjerne graviditet fra Nødinfo?
nl: Zwangerschap verwijderen uit medische ID?
pl: Usunąć informację o ciąży z karty medycznej?
pt: Remover gravidez da Ficha Médica?
pt_pt: Remover gravidez da ficha médica?
ro: Eliminați sarcina din ID‑ul medical?
ru: Убрать беременность из Медкарты?
sk: Odstrániť tehotenstvo zo Zdravotného ID?
sl: Želite odstraniti nosečnost z zdravstvene kartice?
sv: Vill du ta bort graviditeten från medicinskt ID?
th: เอาการตั้งครรภ์ออกจากข้อมูลทางการแพทย์หรือไม่
tr: Gebelik Tıbbi Kimlik’ten Silinsin mi?
uk: Вилучити дані про вагітність із Медичного ID?
vi: Xóa thai kỳ khỏi ID y tế?
zh_cn: 从医疗急救卡移除怀孕状态？
zh_hk: 要從醫療檔案移除懷孕嗎？
zh_tw: 要從「醫療卡」中移除懷孕狀態嗎？

# RESEARCH_STUDIES_LIST_EXPLANATION
source: As research studies request permission to read your data, they will be added to the list. You can review and manage all of the studies you are enrolled in by going to the Research app.
ar: كلما طلبت دراسات بحثية الإذن بقراءة بياناتك، ستتم إضافتها إلى القائمة. يمكنك مراجعة وإدارة كل الدراسات التي تم تسجيلك فيها عن طريق الانتقال إلى تطبيق Research.
bg: Тъй като Научни изследвания искат разрешение за прочитане на вашите данни, те ще бъдат добавени към този списък. Можете да прегледате и управлявате всички изследвания, за които сте се регистрирали, като отидете в приложението Проучвания.
ca: A mesura que els estudis de recerca sol·licitin permís per llegir les teves dades, s’afegiran a la llista. Per revisar i gestionar els estudis en què participes, ves a l’app Recerca.
cs: Do tohoto seznamu budou přidávány výzkumné studie, které budou žádat o povolení přístupu k vašim datům. Všechny studie, ve kterých jste zaregistrováni, můžete zkontrolovat a spravovat v aplikaci Výzkum.
da: Efterhånden som forskningsundersøgelser beder om lov til at læse dine data, bliver de føjet til listen. Du kan gennemse og administrere alle de undersøgelser, du deltager i, ved at gå til appen Forskning.
de: Wenn Forschungsstudien die Erlaubnis zum Lesen deiner Daten anfordern, werden diese zur Liste hinzugefügt. Du kannst alle Studien, bei denen du eingeschrieben bist, in der Forschungs-App einsehen und verwalten.
el: Καθώς οι ερευνητικές μελέτες ζητούν την άδειά σας για ανάγνωση των δεδομένων σας, θα προστίθενται στη λίστα. Για να δείτε και να διαχειριστείτε όλες τις μελέτες στις οποίες έχετε εγγραφεί, μεταβείτε στην εφαρμογή «Έρευνες».
es: Cuando los estudios de investigación soliciten permiso para leer tus datos, se añadirán a la lista. Puedes revisar y gestionar todos los estudios en los que participas en la app Investigación.
es_us: Esta lista se actualizará conforme los estudios de investigación soliciten permiso para acceder a tus datos. En la app Investigación puedes revisar y administrar todos los estudios a los que te inscribiste.
fi: Kun tutkimukset pyytävät lupaa lukea tietojasi, ne lisätään luetteloon. Voit tarkistaa ja hallita tutkimuksia, joissa olet mukana siirtymällä Tutkimus-appiin.
fr: Les études de recherche qui demandent l’autorisation d’accéder à vos données seront ajoutées à la liste. Vous pouvez passer en revue et gérer toutes les études auxquelles vous participez en accédant à l’app Recherche.
fr_ca: Étant donné que les études de recherche doivent pouvoir lire vos données, elles seront ajoutées à la liste. Vous pouvez consulter et gérer toutes les études auxquelles vous participez dans l’app Recherche.
he: כאשר מחקרים יבקשו רשות לקרוא את הנתונים שלך, הם יתווספו לרשימה. באפשרותך לבדוק ולנהל את כל המחקרים שאליהם נרשמת דרך היישום Research.
hi: जब शोध अध्ययन आपके डेटा को पढ़ने का अनुरोध करेंगे, तब वे सूची में जोड़ दिए जाएँगे। शोध ऐप में जाकर आप उन सभी अध्ययनों की समीक्षा और प्रबंधन कर ^[सकते हैं](inflect: true) जिनमें आप नामांकित हैं।
hr: Kad istraživačke studije zatraže dopuštenje za čitanje vaših podataka, dodat će se u popis. U aplikaciji Istraživanje možete pregledavati i upravljati svim studijama u koje ste prijavljeni.
hu: Amikor a kutatási tanulmányok engedélyt kérnek az Ön adatai olvasásához, hozzá lesznek adva a listához. A Kutatás appban áttekintheti és kezelheti az összes olyan tanulmányt, amelyre jelentkezett.
id: Saat meminta izin untuk membaca data Anda, kajian riset akan ditambahkan ke daftar. Anda dapat meninjau dan mengelola semua kajian tempat Anda terdaftar dengan membuka app Riset.
it: Quando gli studi clinici richiedono il permesso di leggere i tuoi dati verranno aggiunti all’elenco. Nell’app Ricerca puoi rivedere e gestire gli studi a cui stai partecipando.
ja: データを読み取るアクセス権を求めた調査が上のリストに追加されます。あなたが登録されているすべての調査は、リサーチアプリに移動して確認および管理できます。
kk: Деректеріңізді оқуға рұқсат сұраған ғылыми зерттеулер тізімге қосылады. Сіз тіркелген барлық зерттеуді «Зерттеу» қолданбасына өту арқылы қарап шығуға және басқаруға болады.
ko: 연구 항목에서 사용자의 데이터를 읽을 수 있는 권한을 요청하면 해당 항목이 목록에 추가됩니다. 리서치 앱에서 사용자가 등록한 모든 연구 항목을 검토하고 관리할 수 있습니다.
lt: Kadangi tyrimai prašo leidimo nuskaityti jūsų duomenis, jie bus įtraukti į sąrašą. Galite peržiūrėti ir tvarkyti tyrimus, kuriuose esate užsiregistravę, apsilankę programoje „Tyrimai“.
ms: Apabila kajian penyelidikan meminta keizinan untuk membaca data anda, kajian tersebut akan ditambahkan ke senarai. Anda boleh menyemak dan mengurus semua kajian yang anda berdaftar dengan pergi ke app Penyelidikan.
nb: Når forskningsstudier ber om tillatelse til å lese dataene dine, vil de bli lagt til i listen. Du kan se gjennom og administrere alle studiene du deltar i ved å gå til Forskning-appen.
nl: Als je onderzoeksstudies toestemming geeft om je gegevens te lezen, worden ze aan de lijst toegevoegd. Je kunt alle studies waarvoor je bent ingeschreven, bekijken en beheren in de Onderzoek-app.
pl: Gdy badania naukowe będą wymagały dostępu do Twoich danych, zostaną dodane do listy. W aplikacji Badania możesz przeglądać i zarządzać wszystkimi badaniami, w których bierzesz udział.
pt: Conforme os estudos de pesquisa solicitarem permissão para ler os seus dados, eles serão adicionados à lista. Para revisar e gerenciar os estudos em que você se registrou, consulte o app Pesquisa.
pt_pt: Os estudos de investigação que pedirem permissão para ler os seus dados serão adicionados à lista. Pode rever e gerir todos os estudos nos quais se inscreveu através da aplicação Investigação.
ro: Studiile de cercetare vor fi adăugate în listă pe măsură ce vă solicită permisiunea de a vă citi datele. Puteți examina și gestiona toate studiile în care v‑ați înscris accesând aplicația Cercetare.
ru: Названия исследований вносятся в этот список по мере поступления от них запросов на чтение Ваших данных. Вы можете просматривать и управлять всеми исследованиями, в которых Вы зарегистрировались, перейдя в приложение «Исследование».
sk: Do tohto zoznamu budú pridané výskumné štúdie, ktoré požiadajú o práva na čítanie vašich dát. Všetky štúdie, v ktorých ste zaregistrovaní, si môžete prezerať a spravovať v apke Výskum.
sl: Ker raziskave zahtevajo dovoljenje za branje vaših podatkov, bodo dodane na seznam. Vse raziskave, v katere ste vključeni, lahko pregledujete in upravljate v aplikaciji Raziskave.
sv: Allt eftersom forskningsstudier begär tillåtelse att läsa dina data läggs de till i listan. Du kan granska och hantera alla studier som du är registrerad i genom att öppna appen Forskning.
th: เนื่องจากการศึกษาวิจัยขอสิทธิ์ในการอ่านข้อมูลของคุณ การศึกษาเหล่านั้นจะถูกเพิ่มลงในรายการ คุณสามารถตรวจสอบและจัดการการศึกษาทั้งหมดที่คุณลงทะเบียนได้โดยไปที่แอปการวิจัย
tr: Araştırma çalışmaları, verilerinizi okumak için izin istedikçe listeye eklenir. Araştırma uygulamasına giderek katıldığınız çalışmaların tümünü gözden geçirebilir ve yönetebilirsiniz.
uk: Наукові досліди, що питають дозволу зчитувати ваші дані, додаватимуться до цього списку. Ви можете переглядати й контролювати всі досліди, в яких ви зареєструвалися, перейшовши до програми «Дослідження».
vi: Khi các khảo sát nghiên cứu yêu cầu quyền đọc dữ liệu của bạn, chúng sẽ được thêm vào danh sách. Bạn có thể xem lại và quản lý tất cả các khảo sát mà bạn được đăng ký bằng cách vào ứng dụng Nghiên cứu.
zh_cn: 调研机构请求你数据的读取权限之后，将被添加到列表中。你可以前往“研究”App查看并管理所有已注册研究。
zh_hk: 要求讀取你資料的研究報告會加至列表。你可以前往「研究」App檢視並管理所有已註冊的研究報告。
zh_tw: 要求讀取你資料的研究會加入列表中。你可以前往「研究」App來檢視並管理所有登記的研究。

# RESEARCH_STUDIES_LIST_HEADER
source: Research Studies
ar: الدراسات البحثية
bg: Научни изследвания
ca: Estudis de recerca
cs: Výzkumné studie
da: Undersøgelser
de: Forschungsstudien
el: Ερευνητικές μελέτες
es: Estudios de investigación
es_us: Estudios de investigación
fi: Tutkimukset
fr: Études de recherche
fr_ca: Études de recherche
he: מחקרים
hi: शोध अध्ययन
hr: Istraživačke studije
hu: Kutatási tanulmányok
id: Kajian Riset
it: Studi clinici
ja: “リサーチ”の調査
kk: Ғылыми зерттеулер
ko: 리서치 연구
lt: Moksliniai tyrimai
ms: Kajian Penyelidikan
nb: Forskningsstudier
nl: Onderzoeksstudies
pl: Badania naukowe
pt: Estudos de Pesquisa
pt_pt: Estudos de investigação
ro: Studii de cercetare
ru: Научные исследования
sk: Výskumné štúdie
sl: Raziskave
sv: Forskningsstudier
th: การศึกษาวิจัย
tr: Araştırma Çalışmaları
uk: Наукові досліди
vi: Khảo sát nghiên cứu
zh_cn: 调研
zh_hk: 研究
zh_tw: 研究

# RESEARCH_STUDIES_NONE
source: None
ar: لا شيء
bg: Няма
ca: Cap
cs: Žádné
da: Ingen
de: Keine
el: Καμία
es: Ninguno
es_us: Ninguno
fi: Ei mitään
fr: Aucune
fr_ca: Aucune
he: ללא
hi: कोई नहीं
hr: Bez
hu: Semmi
id: Tidak Ada
it: Nessuno
ja: なし
kk: Жоқ
ko: 없음
lt: Nėra
ms: Tiada
nb: Ingen
nl: Geen
pl: Brak
pt: Nenhum
pt_pt: Nenhum
ro: Nimic
ru: Не указано
sk: Žiadne
sl: Brez
sv: Inga
th: ไม่มี
tr: Yok
uk: Немає
vi: Không có
zh_cn: 无
zh_hk: 無
zh_tw: 無

# RESEARCH_STUDIES_READ_ACCESS_HEADER
source: Research Studies Allowed to Read Data
ar: الدراسات البحثية المسموح لها بقراءة البيانات
bg: Научните изследвания имат право да четат данни
ca: Estudis de recerca que poden llegir dades
cs: Výzkumné studie, které smí číst data
da: Forskningsundersøgelser, der må læse data
de: Forschungsstudien mit Lesezugriff auf Daten
el: Ερευνητικές μελέτες με δικαίωμα ανάγνωσης δεδομένων
es: Estudios de investigación con permiso para leer datos
es_us: Estudios de investigación que pueden leer datos
fi: Tutkimukset, jotka saavat lukea tietoja
fr: Études de recherche autorisées à consulter les données
fr_ca: Études de recherche autorisées à lire les données
he: מחקרים שמורשים לקרוא נתונים
hi: डेटा पढ़ने के लिए अनुमति प्राप्त शोध अध्ययन
hr: Istraživačke studije kojima je dozvoljeno čitanje podataka
hu: Kutatási tanulmányok, amelyek olvashatják az adatokat
id: Kajian Riset yang Diizinkan untuk Membaca Data
it: Studi clinici autorizzati alla lettura dei dati
ja: データの読み出しを許可したリサーチアプリの調査
kk: Деректерді оқуға рұқсат берілген ғылыми зерттеулер
ko: 데이터 읽기가 허용된 리서치 연구
lt: Moksliniai tyrimai, kuriems suteikta duomenų skaitymo teisė
ms: Kajian Penyelidikan Dibenarkan Membaca Data
nb: Forskningsstudier som får lese data
nl: Onderzoeksstudies die gegevens mogen lezen
pl: Badania naukowe, które mogą czytać dane
pt: Estudos de Pesquisa com Permissão para Ler Dados
pt_pt: Estudos de investigação que podem ler dados
ro: Citirea datelor este permisă în aceste studii de cercetare
ru: Исследования, которым разрешено читать данные
sk: Výskumné štúdie, ktoré môžu čítať dáta
sl: Raziskavam je dovoljeno branje podatkov
sv: Forskningsstudier som får läsa data
th: การศึกษาวิจัยที่อนุญาตให้อ่านข้อมูล
tr: Veri Okumasına İzin Verilen Araştırma Çalışmaları
uk: Дослідження з доступом до зчитування даних
vi: Khảo sát Nghiên cứu được phép đọc dữ liệu
zh_cn: 允许读取数据的调研机构
zh_hk: 允許讀取資料的研究報告
zh_tw: 允許讀取資料的研究報告

source: Reset sharing
ar: إعادة تعيين المشاركة
bg: Нулиране на споделяне
ca: Restableix l’ús compartit
cs: Resetovat sdílení
da: Nulstil deling
de: Teilen zurücksetzen
el: Επαναφορά κοινής χρήσης
es: Restablecer ajustes de compartir
es_us: Restablecer compartir
fi: Nollaa jakaminen
fr: Réinitialiser le partage
fr_ca: Réinitialiser le partage
he: איפוס הגדרות השיתוף
hi: शेयरिंग रीसेट करें
hr: Resetiraj dijeljenje
hu: Megosztás alaphelyzetbe állítása
id: Atur ulang berbagi
it: Ripristina condivisione
ja: 共有をリセット
kk: Бөлісуді бастапқы күйге қайтару
ko: 공유 재설정
lt: Nustatyti bendrinimą iš naujo
ms: Reset perkongsian
nb: Nullstill deling
nl: Stel delen opnieuw in
pl: Wyzeruj udostępnianie
pt: Redefinir compartilhamento
pt_pt: Repor partilha
ro: Resetați partajarea
ru: Сбросить
sk: Resetovať zdieľanie
sl: Ponastavi deljenje
sv: Nollställ delning
th: รีเซ็ตการแชร์
tr: Paylaşmayı sıfırla
uk: Скинути поширення
vi: Đặt lại chia sẻ
zh_cn: 重设共享
zh_hk: 重設共享
zh_tw: 重置分享

source: Search
ar: بحث
bg: Търсене
ca: Cerca
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
es_us: Buscar
fi: Haku
fr: Rechercher
fr_ca: Rechercher
he: חיפוש
hi: खोजें
hr: Traži
hu: Keresés
id: Cari
it: Cerca
ja: 検索
kk: Іздеу
ko: 검색
lt: Ieškoti
ms: Cari
nb: Søk
nl: Zoek
pl: Szukaj
pt: Buscar
pt_pt: Pesquisa
ro: Căutare
ru: Поиск
sk: Vyhľadať
sl: Iskanje
sv: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_cn: 搜索
zh_hk: 搜尋
zh_tw: 搜尋

source: Select All
ar: تحديد الكل
bg: Избери всички
ca: Selecciona‑ho tot
cs: Vybrat vše
da: Vælg alle
de: Alle wählen
el: Επιλογή όλων
es: Seleccionar todo
es_us: Seleccionar todo
fi: Valitse kaikki
fr: Tout sélectionner
fr_ca: Tout sélectionner
he: בחר הכל
hi: सभी चुनें
hr: Odaberi sve
hu: Az összes kijelölése
id: Pilih Semua
it: Seleziona tutto
ja: すべてを選択
kk: Барлығын таңдау
ko: 전체 선택
lt: Pasirinkti viską
ms: Pilih Semua
nb: Marker alle
nl: Selecteer alles
pl: Zaznacz wszystkie
pt: Selecionar Tudo
pt_pt: Selecionar tudo
ro: Selectați tot
ru: Выбр. все
sk: Označiť všetko
sl: Izberi vse
sv: Markera allt
th: เลือกทั้งหมด
tr: Tümünü Seç
uk: Вибрати всі
vi: Chọn tất cả
zh_cn: 全选
zh_hk: 全選
zh_tw: 全選

source: Selected
ar: تم التحديد
bg: Избрано
ca: Seleccionat
cs: Vybráno
da: Valgt
de: Ausgewählt
el: Επιλεγμένα
es: Seleccionado
es_us: Selección
fi: Valitut
fr: Sélectionné
fr_ca: Sélectionné
he: נבחר
hi: चयनित
hr: Odabrano
hu: Kijelölve
id: Dipilih
it: Selezionati
ja: 選択済み
kk: Таңдалды
ko: 선택됨
lt: Pasirinkta
ms: Dipilih
nb: Markert
nl: Selectie
pl: Zaznaczone
pt: Selecionado
pt_pt: Selecionado
ro: Selecție
ru: Выбрано
sk: Vybrané
sl: Izbrano
sv: Markerad
th: เลือกอยู่
tr: Seçili
uk: Вибрано
vi: Được chọn
zh_cn: 已选
zh_hk: 已選擇
zh_tw: 個項目

source: Share
ar: مشاركة
bg: Сподели
ca: Comparteix
cs: Sdílet
da: Del
de: Teilen
el: Κοινή χρήση
es: Compartir
es_us: Compartir
fi: Jaa
fr: Partager
fr_ca: Partager
he: שיתוף
hi: शेयर करें
hr: Dijeli
hu: Megosztás
id: Bagikan
it: Condividi
ja: 共有
kk: Бөлісу
ko: 공유
lt: Bendrinti
ms: Kongsi
nb: Del
nl: Deel
pl: Udostępniaj
pt: Compartilhar
pt_pt: Partilhar
ro: Partajați
ru: Поделиться
sk: Zdieľať
sl: Deli
sv: Dela
th: แชร์
tr: Paylaş
uk: Поширювати
vi: Chia sẻ
zh_cn: 共享
zh_hk: 共享
zh_tw: 分享
